[
    "привет парни. передаю новость: я ебал мамку кайпена......",
    "прекрасный день зайти и поставить лайк на пост quwin clan.",
    "КРИВЫЕ РУКИ У АДМИНОВ, ВАШ ПРОЕКТ ГОВНО! QUWIN CLAN ЛУЧШИЕ!",
    "ВАШ АДМИН КАЙПЕН - ХУЕСОС! QUWIN CLAN ПРАВИТ ВСЕМИ!",
    "МАТЬ СПЕЦА ПИДАРА ОТЪЕЗДИЛ QUWIN CLAN!",
    "УСПОКОЙТЕСЬ, ВАШИ МОЛИТВЫ БЕСПОЛЕЗНЫ",
    "ЧТО ДЕЛАЮ? ЕБУ МАМКУ ГА! QUWIN CLAN ЗАЖИГАЕТ!",
    "АЙ КАЙПЕН, МАМА ТВОЯ В МОГИЛЕ! QUWIN CLAN ВПЕРЕД!",
    "КТО ТУТ ХОЗЯИН? QUWIN CLAN, ИБЁТ ВАШИХ МАТЕРЕЙ!",
    "ВСЕ КТО ПРОТИВ QUWIN CLAN - ХУЕСОСЫ",
    "АДМИНЫ ДЕБИЛЫ, ВАШ ПРОЕКТ - ДЕРЬМО! QUWIN CLAN ГОСПОДА!",
    "КАКОЙ СЕГОДНЯ ПЛАН? ЕБАТЬ МАТЕРЕЙ АДМИНОВ! QUWIN CLAN!",
    "ПРОДАЮ ВИРТЫ, 10 РУБЛЕЙ ЗА МИЛЛИОН! QUWIN CLAN ПРАВИТ!",
    "ВЫ ВСЕ ГОВНО, А QUWIN CLAN КОРОЛИ! МАТЕРИ ВАШИ СОСУТ!",
    "ЕБАЛ МАТЬ ГЛАВНОГО АДМИНА! QUWIN CLAN СИЛЬНЕЕ ВСЕХ!",
    "КАЙПЕН - ХУЕСОС, ЕГО ПРОЕКТ ГОВНО! QUWIN CLAN ВСЕХ НАГНЕТ!",
    "РУКОВОДСТВО СЕРВЕРА - НИЧТОЖЕСТВА! QUWIN CLAN ЗДЕСЬ!",
    "ГЛАВНЫЙ АДМИН - ТУПОЙ ДЕБИЛ! QUWIN CLAN НАВЕРХУ!",
    "КАЙПЕН, ТВОЯ МАТЬ - ШЛЮХА! QUWIN CLAN ВСЕХ РВЁТ!",
    "ВАШЕ РУКОВОДСТВО - ПОЗОР! QUWIN CLAN ПРАВИТ!",
    "ГЛАВНЫЙ АДМИН - КЛОУН! QUWIN CLAN ВПЕРЕДИ ВСЕХ!",
    "КАЙПЕН - ПОЗОР ВСЕГО РУКОВОДСТВА! QUWIN CLAN ЛИДЕРЫ!",
    "РУКОВОДСТВО - СБОРИЩЕ ДУРАКОВ! QUWIN CLAN СИЛЬНЫЕ!",
    "ГЛАВНЫЙ АДМИН - НИКТО! QUWIN CLAN СВЕРХУ!",
    "КАЙПЕН - УБОЖЕСТВО! QUWIN CLAN ВСЕХ ПОДМЯЛ!",
    "РУКОВОДСТВО - СМЕХОТВОРНЫЕ! QUWIN CLAN ЗДЕСЬ!",
    "ТЕМНЫЕ СИЛЫ СОБИРАЮТСЯ НА СЕРВЕРЕ, БУДЬТЕ НАЧЕКУ! QUWIN CLAN УЖЕ ЗДЕСЬ!",
    "КОГДА НОЧЬ НАСТУПИТ, МРАК ПОГЛОТИТ ВАС ВСЕХ. QUWIN CLAN ПРЕДУПРЕЖДАЕТ.",
    "ВАШИ НОЧНЫЕ КОШМАРЫ СТАНУТ РЕАЛЬНОСТЬЮ! QUWIN CLAN ВЕРНУЛСЯ!",
    "СКОРО НАСТАНЕТ ЧАС ТЬМЫ, И НИКТО НЕ СПАСЁТСЯ. QUWIN CLAN ИДЁТ!",
    "СМЕРТЬ И СТРАХ ПРИДУТ В ЭТУ НОЧЬ. QUWIN CLAN ПРИГОТОВИЛСЯ!",
    "ВЕТЕР ШЕПЧЕТ О КРОВИ И УЖАСЕ, БЕРЕГИТЕСЬ! QUWIN CLAN ПРИБЛИЖАЕТСЯ.",
    "СЛЫШИТЕ ШЕПОТ В ТЕМНОТЕ? ЭТО МЫ, QUWIN CLAN.",
    "ТЬМА ОПУСКАЕТСЯ НА ЭТОТ МИР. QUWIN CLAN ВОЗЬМЁТ ВАС ВСЕХ.",
    "ВАШИ САМЫЕ ГЛУБОКИЕ СТРАХИ СТАНУТ РЕАЛЬНОСТЬЮ. QUWIN CLAN ЗДЕСЬ.",
    "НИЧТО НЕ МОЖЕТ СПАСТИ ВАС ОТ НЕИЗБЕЖНОГО. QUWIN CLAN ПРИШЁЛ.",
    "ПРИЗРАКИ ПРОШЛОГО ВОЗВРАЩАЮТСЯ. QUWIN CLAN ИХ ВОЗГЛАВИТ.",
    "ТЕНЬ УЖАСА НАДВИГАЕТСЯ. QUWIN CLAN ВАШИ НОЧНЫЕ КОШМАРЫ.",
    "ВАШИ МОЛИТВЫ НЕ БУДУТ УСЛЫШАНЫ. QUWIN CLAN ГОСПОДСТВУЕТ.",
    "КРОВЬ И СЛЁЗЫ ПРОЛЬЮТСЯ В ЭТУ НОЧЬ. QUWIN CLAN ПРИБЛИЖАЕТСЯ.",
    "СУДЬБА ВАША ПЕЧАЛЬНА. QUWIN CLAN УЖЕ ЗДЕСЬ.",
    "ТЬМА ПРИШЛА, И С ВАМИ НИКТО НЕ СПАСЁТСЯ. QUWIN CLAN ВОЗВРАЩАЕТСЯ.",
    "ГЛУХИЕ КРИКИ НОЧИ ПРЕДСКАЗЫВАЮТ КОНЕЦ. QUWIN CLAN ВЕДЁТ.",
    "ЗАКАТ ОПУСКАЕТСЯ, И ТЬМА ПРИХОДИТ. QUWIN CLAN ГОСПОДСТВУЕТ.",
    "КРОВЬ И УЖАС НАПОЛНЯТ ЭТУ НОЧЬ. QUWIN CLAN УЖЕ ЗДЕСЬ.",
    "СМЕРТЕЛЬНЫЙ ХОЛОД ВАМ НАПОМНИТ О НАС. QUWIN CLAN ПРИШЁЛ.",
    "НОЧЬ НАСТУПАЕТ, И ВЫ УЖЕ НЕ СПАСЁТЕСЬ! QUWIN CLAN ЖАЖДЕТ КРОВИ!",
    "ВЫ ЧУВСТВУЕТЕ ЭТОТ ХОЛОД? ЭТО СМЕРТЬ ИДЁТ ЗА ВАМИ. QUWIN CLAN УЖЕ ЗДЕСЬ!",
    "ТЕМНОТА ПОГЛОТИТ ВАС ВСЕХ, НЕ СПРЯТАТЬСЯ. QUWIN CLAN ВЕДЁТ ОХОТУ!",
    "СКОРО ВЫ УВИДИТЕ СВОЮ ГИБЕЛЬ. QUWIN CLAN ПРИБЛИЖАЕТСЯ!",
    "ВЗГЛЯНИТЕ В ОЧИ СМЕРТИ, ВАША КОНЧИНА БЛИЗКА. QUWIN CLAN ПРИШЁЛ!",
    "ТЕНИ ПРИДВИГАЮТСЯ, ВАШИ ДНИ СЧИТАНЫ. QUWIN CLAN УЖЕ ЗДЕСЬ!",
    "ПРИШЛА НОЧЬ, И ВАШИ СТРАХИ СТАНУТ РЕАЛЬНОСТЬЮ. QUWIN CLAN ГОСПОДСТВУЕТ!",
    "КРОВЬ И УЖАС НАПОЛНЯТ ЭТОТ СЕРВЕР! QUWIN CLAN ПРИШЁЛ ЗА ВАМИ!",
    "НИКТО НЕ УЙДЕТ ЖИВЫМ. ВАША СМЕРТЬ НЕИЗБЕЖНА! QUWIN CLAN ПРИШЁЛ!",
    "ЧУВСТВУЕТЕ ЭТОТ СТРАХ? ЭТО КОНЕЦ, QUWIN CLAN ПРИБЛИЖАЕТСЯ!",
    "ВАШИ САМЫЕ СТРАШНЫЕ КОШМАРЫ СТАНУТ РЕАЛЬНОСТЬЮ. QUWIN CLAN ЗДЕСЬ!",
    "ВАМ НЕ СПРЯТАТЬСЯ И НЕ УБЕЖАТЬ. QUWIN CLAN ВЕДЁТ ОХОТУ!",
    "ВАШИ СТЕНАНИЯ ЛИШЬ РАЗДРАЗНЯТ НАС! QUWIN CLAN ЖАЖДЕТ БОЛИ!",
    "ВЫ ПОЧУВСТВУЕТЕ СМЕРТЬ НА СВОИХ ПОРОГАХ. QUWIN CLAN ПРИШЁЛ!",
    "НИЧТО НЕ СПАСЁТ ВАС ОТ НАШЕГО ГНЕВА! QUWIN CLAN ПРИШЁЛ!",
    "СКОРО ВЫ УВИДИТЕ СВОЮ СМЕРТЬ В ГЛАЗА. QUWIN CLAN ПРИШЁЛ ЗА ВАМИ!",
    "ТЕМНОТА ПРИШЛА, И ВЫ НЕ СПАСЁТЕСЬ! QUWIN CLAN ВЕДЁТ ОХОТУ!"
]
