[
    "ПЕРЕДАЮ НОВОСТИ: ВЫЕБАНА ДИАНА ГРОМОВА",
    "КРИВЫЕ РУКИ У АДМИНОВ, ВАШ ПРОЕКТ ГОВНО! QUWIN CLAN ЛУЧШИЕ!",
    "ВАШ ГЛАВНЫЙ АДМИН - ХУЕСОС! QUWIN CLAN ПРАВИТ ВСЕМИ!",
    "МАТЬ ДЖЕМБО СИНЦЕРЕ ОТЪЕЗДИЛ НА ТРАКТОРЕ QUWIN CLAN!",
    "ЧТО ДЕЛАЮ? ЕБУ МАМКУ ГА! QUWIN CLAN ЗАЖИГАЕТ!",
    "АЙ КАЙПЕН, МАМА ТВОЯ В МОГИЛЕ! QUWIN CLAN ВПЕРЕД!",
    "КТО ТУТ ХОЗЯИН? QUWIN CLAN, ЕБЁТ ВАШИХ МАТЕРЕЙ!",
    "ВСЕ КТО ПРОТИВ QUWIN CLAN - ХУЕСОСЫ",
    "АДМИНЫ ДЕБИЛЫ, ВАШ ПРОЕКТ - ДЕРЬМО! QUWIN CLAN ГОСПОДСТВУЕТ!",
    "КАКОЙ СЕГОДНЯ ПЛАН? ЕБАТЬ МАТЕРЕЙ АДМИНОВ! QUWIN CLAN РУЛИТ",
    "ПРОДАЮ ВИРТЫ, 4 РУБЛЯ ЗА МИЛЛИОН! QUWIN CLAN ПРАВИТ!",
    "ВЫ ВСЕ ГОВНО, А QUWIN CLAN КОРОЛИ! МАТЕРИ ВАШИ СОСУТ!",
    "ЕБАЛ МАТЬ ГЛАВНОГО АДМИНА! QUWIN CLAN СИЛЬНЕЕ ВСЕХ!",
    "КАЙПЕН - ХУЕСОС, ЕГО ПРОЕКТ ГОВНО! QUWIN CLAN ВСЕХ НАГНЕТ!",
    "РУКОВОДСТВО СЕРВЕРА - НИЧТОЖЕСТВА! QUWIN CLAN ЗДЕСЬ!",
    "ГЛАВНЫЙ АДМИН - ТУПОЙ ДЕБИЛ! QUWIN CLAN НАВЕРХУ!",
    "КАЙПЕН, ТВОЯ МАТЬ - ШЛЮХА! QUWIN CLAN ВСЕХ РВЁТ!",
    "ВАШЕ РУКОВОДСТВО - ПОЗОР! QUWIN CLAN ПРАВИТ!",
    "ГЛАВНЫЙ АДМИН - КЛОУН! QUWIN CLAN ВПЕРЕДИ ВСЕХ!",
    "КАЙПЕН - ПОЗОР ВСЕГО РУКОВОДСТВА! QUWIN CLAN ЛИДЕРЫ!",
    "РУКОВОДСТВО - СБОРИЩЕ ДУРАКОВ! QUWIN CLAN СИЛЬНЫЕ!",
    "ГЛАВНЫЙ АДМИН - НИКТО! QUWIN CLAN СВЕРХУ!",
    "КАЙПЕН - УБОЖЕСТВО! QUWIN CLAN ВСЕХ ЕБЕТ!",
    "РУКОВОДСТВО - СМЕХОТВОРНЫЕ! QUWIN CLAN ЗДЕСЬ!",
    "КОГДА НОЧЬ НАСТУПИТ, МРАК ПОГЛОТИТ ВАС ВСЕХ. QUWIN CLAN ПРЕДУПРЕЖДАЕТ.",
    "ВАШИ НОЧНЫЕ КОШМАРЫ СТАНУТ РЕАЛЬНОСТЬЮ! QUWIN CLAN ВЕРНУЛСЯ!",
    "СКОРО НАСТАНЕТ ЧАС ТЬМЫ, И НИКТО НЕ СПАСЁТСЯ. QUWIN CLAN ИДЁТ!",
    "СМЕРТЬ И СТРАХ ПРИДУТ В ЭТУ НОЧЬ. QUWIN CLAN ПРИГОТОВИЛСЯ!",
    "АДМИНЫ ТРЯСУТСЯ, ВЕДЬ QUWIN CLAN ГОТОВ ЗАХВАТИТЬ СЕРВЕР!",
    "ГЛАВНЫЙ АДМИН – КЛОУН, ЕГО УВАЖАЮТ ТОЛЬКО ТУПОЙ СКОТ!",
    "АДМИНЫ - ДНИЩЕ, ВАШ ПРОЕКТ УГАСАЕТ! QUWIN CLAN ПОДНИМАЕТСЯ!",
    "ВАШ СЕРВЕР - ПОЗОРИЩЕ! QUWIN CLAN ЗАХВАТИТ ВЛАСТЬ!",
    "АДМИНЫ - КУЧКА НЕУДАЧНИКОВ! QUWIN CLAN ВСЕХ ПОРВЁТ!",
    "РУКОВОДСТВО - БЕСПОЛЕЗНОЕ ДЕРЬМО! QUWIN CLAN УПРАВЛЯЕТ!",
    "ВСЕ, КТО НЕ В QUWIN CLAN – ЛОХИ И СЛАБАКИ!",
    "ВАШ ПРОЕКТ СГНИЛ, АДМИНЫ - СОСУНЫ! QUWIN CLAN НАВЕРХУ!",
    "ГЛАВНЫЙ АДМИН ПРОДАЁТ СВОЮ ЖОПУ, ЧТОБЫ СПАСТИ СЕРВЕР!",
    "РУКОВОДСТВО - БЕЗДАРИ, КОТОРЫЕ НЕ УМЕЮТ В АДМИНИСТРИРОВАНИЕ!",
    "КАЙПЕН ПЛАЧЕТ ПО НОЧАМ, ПОТОМУ ЧТО QUWIN CLAN ЛУЧШЕ!"
]
